# To change this template, choose Tools | Templates
# and open the template in the editor.
login.incorrecto=Usuario o clave incorrectos, por favor vuelva a intentar
numeroCedulaIncorrecto=El n\u00FAmero de c\u00E9dula ingresado es incorrecto.
seguroCopiar=Para copiar debe guardar todos sus cambios, caso contrario se perder\u00E1n, desea continuar?
no.existe.usuario=No existe usuario para cambiar contrase\u00F1a
error.aspirante.registrado=Aspirante ya se encuentra registrado.
mensaje.informacion.elimina.exito=Eliminado exitosamente
mensaje.confirma.elimina=Desea eliminar el par\u00e1metro?
mensaje.confirma.elimina.registro=\u00bfDesea eliminar este registro?
usuario.confirma.elimina=Desea eliminar el usuario?
institucion.confirma.elimina=Desea eliminar la instituci\u00f3n?
etnia.confirma.elimina=Desea eliminar \u00e9sta etnia?
usuario.confirma.genera=Desea generar una nueva clave?
clave.modificada.exito=Clave Modificada con \u00c9xito
registro.guardado.correctamente=Registro guardado correctamente
clave.reseteada.correctamente=Clave reseteada correctamente
copyright=Copyright \u00a9  Powered by Tapps
requerido.masculino=es requerido
requerido.femenino=es requerida
registro.noguardado=El registro no pudo ser guardado
registro.noguardado.exception=El registro no pudo ser guardado. {0}
clave.generada.correctamente=Clave generada correctamente
error.eliminacion=La instituci\u00f3n est\u00e1 atada a un servicio, por favor primero elimine el servicio
esta.seguro=\u00bfEsta seguro?
mensaje.ficha.finalizar=Al finalizar se generar\u00e1n las acciones correspondientes.\\n\u00bfEst\u00e1 seguro?
barrio.direccion=El campo Barrio en la pesta\u00f1a Direcci\u00f3n no puede estar vac\u00edo
sector.direccion=El campo Sector en la pesta\u00f1a Direcci\u00f3n no puede estar vac\u00edo
calle.principal.direccion=El campo Calle Principal en la pesta\u00f1a Direcci\u00f3n no puede estar vac\u00edo
calle.secundaria.direccion=El campo Calle Secundaria en la pesta\u00f1a Direcci\u00f3n no puede estar vac\u00edo
num.vivienda.direccion=El campo N\u00famero Vivienda en la pesta\u00f1a Direcci\u00f3n no puede estar vac\u00edo
lugar.referencia.direccion=El campo Lugar de Referencia en la pesta\u00f1a Direcci\u00f3n no puede estar vac\u00edo
ap.paterno.informacion.hogar=El campo Apellido Paterno en la pesta\u00f1a Informaci\u00f3n Hogar no puede estar vac\u00edo
nom.paterno.informacion.hogar=El campo Nombre Paterno en la pesta\u00f1a Informaci\u00f3n Hogar no puede estar vac\u00edo
identificacion.informacion.hogar=El campo Identificaci\u00f3n en la pesta\u00f1a Informaci\u00f3n Hogar no puede estar vac\u00edo
nom.institucion.informacion.educacion=El campo Nombre Instituci\u00f3n en la pesta\u00f1a Informaci\u00f3n Educaci\u00f3n no puede estar vac\u00edo
ult.anio.escolar.informacion.educaion=El campo \u00daltimo A\u00f1o Escolar Aprobado en la pesta\u00f1a Informaci\u00f3n Educaci\u00f3n no puede estar vac\u00edo
calle.principal.informacion.educacion=El campo Calle Principal en la pesta\u00f1a Informaci\u00f3n Educaci\u00f3n no puede estar vac\u00edo
calle.secundaria.informacion.educacion=El campo Calle Secundaria en la pesta\u00f1a Informaci\u00f3n Educaci\u00f3n no puede estar vac\u00edo
calle.primaria.informacion.laboral=El campo Calle Primaria en la pesta\u00f1a Informaci\u00f3n Laboral no puede estar vac\u00edo
calle.secundaria.informacion.laboral=El campo Calle Secundaria en la pesta\u00f1a Informaci\u00f3n Laboral no puede estar vac\u00edo
num.carne.conadis.informacion.salud=El campo N\u00famero Carn\u00e9 Conadis en la pesta\u00f1a Informaci\u00f3n Salud no puede estar vac\u00edo
llenar.campos.obligatorios=Llenar campos obligatorios en todas las pesta\u00f1as para poder finalizar la ficha
actividad.economica.confirma.elimina=Desea eliminar \u00e9sta actividad econ\u00f3mica?
condiciones.perjudiciales.confirma.elimina=Desea eliminar \u00e9sta condici\u00f3n perjudicial?
pais.confirma.elimina=Desea eliminar \u00e9sta nacionalidad?
lugar.trabajo.confirma.elimina=Desea eliminar \u00e9ste lugar de trabajo?
error.correo.electronico.incorrecto=Correo Electr\u00f3nico Incorrecto
cedula.no.encontrada=C\u00e9dula no encontrada
debe.elegir.cabeza.hogar.o.representante.legal=Debe elegir cabeza de hogar o representante legal
alerta.finalizada=Alerta Finalizada
ficha.finalizada=Ficha Finalizada
sesion.caducada=Sesi\u00f3n Caducada
datos.mcds.recuperados=Se han obtenido datos del MCDS para esta c\u00e9dula
no.se.pudo.integrar.provincia.canton.parroquia=No se pudo integrar provincia, cant\u00f3n o parroquia
los.valores.devueltos.por.dinardap.son=Los valores devueltos por DINARDAP son